<main class="txt_terms">
    
	<p>본 웹사이트에 게시된 이메일 주소가 전자우편 수집 프로그램이나 그 밖의 기술적 장치를 이용하여 무단으로 수집되는 것을 거부하며, <br class="pc_vw">이를 위반 시 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」에 의해 형사 처벌을 받을 수 있음을 알려드립니다.</p>

	<div class="terms_tit">정보통신망 이용촉진 및 정보보호 등에 관한 법률</div>
	<div class="gbox">
		<div class="terms_tt">제50조의2 (전자우편주소의 무단 수집행위 등 금지)</div>
		<ul class="dots_list mt0 slim">
			<li>누구든지 인터넷 홈페이지 운영자 또는 관리자의 사전 동의 없이 인터넷 홈페이지에서 자동으로 전자우편주소를 수집하는 프로그램 그 밖의 기술적 장치를 이용하여 전자우편주소를 수집하여서는 아니 된다.</li>
			<li>누구든지 제1항을 위반하여 수집된 전자우편주소를 판매·유통하여서는 아니 된다.</li>
			<li>누구든지 제1항 및 제2항에 따라 수집되거나 판매·유통이 금지된 전자우편주소임을 알고 이를 정보 전송에 이용하여서는 아니 된다.</li>
		</ul>
		<div class="terms_tt">제74조 (벌칙) 관련 조항</div>
		<ul class="dots_list mt0 slim">
			<li>제1항 제4호<br/>제50조제4항을 위반하여 재화 또는 용역을 구매할 의사가 없는 자에 대하여 영리목적으로 광고성 정보를 전송한 자</li>
			<li>제1항 제6호<br/>제50조의2를 위반하여 전자우편주소를 무단으로 수집·판매·유통하거나 이를 정보 전송에 이용한 자</li>
			<li>제2항<br/>영리목적의 광고 전송 금지 규정을 위반한 자는 3천만 원 이하의 과태료 부과</li>
		</ul>
	</div>

</main>